Repository: IkeyBenz/ColorSorter
Catalog: ColorSort.spritebuilder/*.lproj/Localizable.strings
Languages: es

source: Color Sorter
es: Clasificador De Color

source: Play
es: Jugar

# highScore_Label
source: High Score:
es: Puntación Mas Alta:

# swipeTutorial
source: When the colors get too fast, swipe up at anytime to slow them down!
es: Cuando los colores quedan demasiado rápido, muévase hacia arriba en cualquier momento que aminore su velocidad!

source: Continue
es: Continuar

source: Game Over
es: Fin Del Jeugo!

source: Score:
es: Puntación:

# restart
source: Try Again
es: Reanudar

source: High Scores
es: Puntajes Altos

source: Home
es: Portada

source: Paused
es: Detenido

source: Tutorial: On
es: Tutorial: En

source: Tutorial: Off
es: Tutorial: Apagado

# soundFXon
source: Sound Effects: On
es: Efectos De Sonido: En

# soundFXoff
source: Sound Effects: Off
es: Efectos De Sonido: Apagado

source: Music: On
es: Música: En

source: Music: Off
es: Música: Apagado
